hello_t = '''Привет,  ты находишься в боте от канала Mirror Star - 
@mirror_starr. 
Наша группа занимается разоблачением мошенников.

🤜Здесь можно найти/добавить мошенника
🤜Заставить его вернуть деньги
🤜Добавить актуальный способ обмана.

👇Выбери что-то из кнопок внизу👇'''

search_t = '''Введи его имя или юзернейм  через @ (если есть)'''

content = '''Имя: %s
user name: %s мошенник.
Описание: %s
Посмотреть пруфы👇
%s'''

content_one = 'id: %s ;Имя: %s ;user name: %s ;Описание: %s'

money = '''Наша команда закроет всю мошенническую сеть и вынудит вернуть ваши деньги. За это мы возьмем 10% денег. Все же - что лучше получить 90% денег или вообще остаться без них?
Отправьте полную информацию  о мошеннике, которая есть у вас на руках - юзернейм, ID, фото и видео-пруфы в одном сообщении.'''

call_city = '''Вы можете задать нам любой вопрос. Просто отправьте смс📝'''

statistics = '''Всего зарегестрировалось в боте: %s
За последний день ботом пользовались %s раз(а)'''

text_mosh = '''✅Пришлите пруфы - фото/видео всей переписки для точного установления факта мошенничества. Наш модератор проверит и если в пруфах будет недостаточно информации, не добавит мошенника в базу.
И также, чтобы была кнопка отправить, когда человек присылает пруфы'''